Repository: stevendinggang/stringkey
Catalog: New/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, es, fr, id, it, ja, ko, nl, pl, pt_br, pt_pt, ru, th, tr, vi, zh_hant, zh_hk

source: 暂时没有可显示的数据
ar: لا توجد بيانات قابلة للعرض حالياً
de: Derzeit sind keine Daten zur Anzeige verfügbar
en: No Data Available for Display
es: Por el momento no hay datos disponibles
fr: Pas de données afficher à pour le moment
id: Belum Ada Data yang Dapat Ditampilkan
it: Nessun dato disponibile da visualizzare al momento
ja: 表示できるデータがありません
ko: 표시할 데이터가 아직 없습니다
nl: Geen gegevens beschikbaar om weer te geven
pl: Obecnie brak danych do wyświetlenia
pt_br: Sem dados para mostrar no momento
pt_pt: Não há dados disponíveis para visualização temporariamente
ru: Временно нет данных для отображения
th: ไม่มีข้อมูลสามารถที่แสดงได้ชั่วคราว
tr: Şu Anda Gösterilecek Veri Yok
vi: Tạm thời không có dữ liệu hiển thị
zh_hant: 時暫沒有可顯示的數據
zh_hk: 時暫可沒有顯示的數據

source: 曝光时间
ar: وقت التعرض
de: Belichtungszeit
en: Exposure Time
es: Tiempo de exposición
fr: Temps d'exposition
id: Waktu Ekspose
it: tempo di esposizione
ja: 露出時間
ko: 노출 시간
nl: Belichtingstijd
pl: Czas ekspozycji
pt_br: Tempo de exposição
pt_pt: Tempo de exposição
ru: Время экспозиции
th: เวลแาการเปิดรับแสง
tr: Pozlama Süresi
vi: Thời gian phơi sáng
zh_hant: 曝光時間
zh_hk: 曝光時間

source: 曝光模式
ar: وضع التعرض
de: Belichtungsmodus
en: Exposure Mode
es: Modo de exposición
fr: Mode d'exposition
id: Mode Ekspose
it: modalità esposizione
ja: 露出モード
ko: 노출 모드
nl: Belichtingsmodus
pl: Tryb ekspozycji
pt_br: Modo de exposição
pt_pt: Modo de exposição
ru: ежим работы экспонометра
th: โหมดการเปิดรับสง
tr: Pozlama Modu
vi: Chế độ phơi sáng

source: 曝光程序
ar: برنامج التعرض
de: Belichtungsprogramm
en: Exposure Program
es: Programa de exposición
fr: Programme d'exposition
id: Program Ekspose
it: programma esposizione
ja: 露出プログラム
ko: 노출 프로그램
nl: Belichtingsprogramma
pl: Program ekspozycji
pt_br: Programa de exposição
pt_pt: Programa de exposição
ru: Режим экспозицииР
th: โปรแกรมเปิดรับแสง
tr: lama Programı
vi: Chương trình phơi sáng

source: 曝光补偿
ar: تعويض التعرض
de: Belichtungskorrektur
en: Exposure Compensation
es: Comp. Exposición
fr: Comp. Expo
id: Kompensasi Ekspose
it: Comp. Esposizione
ja: 露出補正
ko: 노 보출정
nl: Belichtingscomp.
pl: Kompensacja ekspozycji
pt_br: Compensação de exposição
pt_pt: Compensação de exposição
ru: Компенсация экспозиции
th: ค่ดเชาชยการรับแเปิดสง
tr: Pozlama TelafisiPoz
vi: Exposure Compensation
zh_hant: 曝光補償
zh_hk: 曝光補償

source: 更多富士胶片模拟配方，下载Fujistyle App
ar: مزيد من وصفات محاكاة الأفلام الخاصة بفوجي، حمل تطبيق Fujistyle
de: Mehr Fuji Simulationsrezepte, laden Sie die Fujistyle herunter App.
en: For more Fuji film simulation recipes, download the Fujistyle App.
es: Para más recetas de simulación de películas de Fuji, descarga la aplicaciónist Fujyle
fr: Pour plus de recettes de simulation de film recipes, téléchargez l'application Fujistyle
id: Lebih Banyak Resep Simulasi Film Fuji,uh Und Aplikasi Fujistyle
it: Scarica l'app Fujistyle per ulteriori simulazioni Fuji.
ja: もっと多くの富士フィルムシミュレーションレシピ、Fujistyleアプリをダウンロード
ko: 더 많은 후지필름 시뮬레이션 공식, Fujist 앱yle 다운로드
nl: Meer Fuji simulatiefilms, download de Fujistyle App
pl: Więcej przepisów symulacji filmów Fuji, pobierz aplikację Fujistyle
pt_br: Para mais receitas de simulação de filme Fujifilm, baixe o aplicativo Fujistyle
pt_pt: Mais receitas de simulação de filme Fuji, descarregue a App Fujistyle
ru: Больше симуляций пленки Fuji, скачайте приложение Fujistyle
th: จำสูตรลองฟิล์มฟูจิเพิ่มเติม ดาวน์โหลดแอพ Fujistyle
tr: Daha fazla Fujifilm film simülasyonu tarifi, Fujistyle Uygulamasını indirin
vi: Để biết thêm các recipe giả lập màu Fuji, hãy tải xuống ứng dụng Fujistyle.
zh_hant: 更多富士軟片模擬配方，下載ist Fujyle App
zh_hk: 更多富士膠片模擬配方，下載Fujyleist App

source: 更换图片
ar: غيير الصورة
de: Bild ersetzen
en: Change Image
es: Cambiar imagen
fr: Changer l'image
id: Ganti GambarPerbarui Status
it: ostituisci immagine
ja: 画像を変更する
ko: 이미 변경지
nl: Afbeelding vervangen
pl: Zmień obraz
pt_br: Trocar Imagem
pt_pt: Substituir Imagem
ru: Заменить изображение
th: เปลี่ยนภาพ
tr: Resmi değiştir
vi: Thay đổi hình ảnh
zh_hant: 更換圖片
zh_hk: 更換圖片

source: 更改语言
ar: تغيير اللغةت
de: Sprache ändern
en: Change Language
es: Cambiar idioma
fr: Changer la langue
id: Ubah Bahasa
it: Cambia linguaS
ja: 言語を変更
ko: 언어 변경
nl: Taal wijzigen
pl: Zmiana języka
pt_br: Alterar Idioma
pt_pt: Mudar Idioma
ru: Изменить язык
th: เปลี่ยนภาษา
tr: Dili değiştir
vi: Thay đổi ngôn ngữ
zh_hant: 更改語言
zh_hk: 更改語言

source: 更新点赞状态失败: %@
ar: فشل تحديث حالة الإعجاب: %@
de: Aktualisierung des Like-Status fehlgeschlagen: %@
en: Failed to Update Like Status: %@
es: fallo al actualizar el estado de me gusta: %@
fr: Échec de la mise à jour du statut d'appréciation: %@
id: Suka Gagal: %@
it: Aggiornamento stato di like fallito: %@
ja: いいねのステータスの更新に失敗しました: %@
ko: 좋아요 상태 업데이트 실패: %@
nl: Mislukt om like-status te updaten: %@
pl: Nie udało się zaktualizować statusu polubienia: %@
pt_br: Falha ao Atualizar Statusido Curt: %@
pt_pt: haFal ao atualizar estado de gostei: %@
ru: Ошибка обновления статуса понравилось: %@
th: อัปเดตสถานะการกดไลค์ล้มเหลว: %@
tr: Beğeni durumu güncellenemedi: %@
vi: Cập nhật trạng thái thích thất bại: %@
zh_hant: 更新點讚狀態失敗: %@
zh_hk: 更新點讚狀態失敗: %@

source: 更新记录失败: %@
ar: فشل تحديث السجل: %@
de: Aktualisierung des Datensatzes fehlgeschlagen: %@
en: Failed to Update Record: %@
es: Actualización de registro fallida: %@
fr: Échec de l'enregistrement des mises à jour: %@
id: Pembaruan Konten Gagal: %@
it: Aggiornamento del registro fallito: %@
ja: 記録の更新に失敗しました: %@
ko: 기록 업데이트 실패: %@
nl: Update log mislukt: %@
pl: Nie udało się zaktualizować rejestru: %@
pt_br: Falha ao Atualizar o Registro: %@
pt_pt: Falha ao atualizar registo: %@
ru: Ошибка обновления записи: %@
th: บันทึกผิดข้อพลาดในการอัปเดต: %@
tr: Kayıt güncellenemedi: %@
vi: Cập nhật ghi chép thất b:ại %@
zh_hant: 更新記錄失敗:
zh_hk: 更新記錄失敗: %@

source: 月度订阅: ¥x8/月
ar: اشتراك شهري: ¥x8/شهر
de: Monatliches Abonnement: ¥x8/Monat
en: Monthly Subscription: ¥x8/month
es: Suscripción mensual: ¥x8/mes
fr: Abonnement mensuel : ¥x8/mois
id: Langganan Bulanan ¥:x8/bulan
it: Abbonamento mensile: ¥x8 / mese
ja: 月額サブスクリプション: ¥x8／月
ko: 월간 구독: ¥x8/월
nl: Maandabonnement: ¥x8/maand
pl: Subskrypcja miesięczna: ¥x8/miesiąc
pt_br: Assinatura Mensal ¥:x8/mês
pt_pt: Subscrição Mensal: ¥x8/mês
ru: Месячная подписка: ¥x8/месяц
th: สมัครสมาชิกรายเดือน: ¥x8/เดือน
tr: Aylık Abonelik: ¥x8/ay
vi: Đăng ký hàng tháng: ¥8x/tháng
zh_hant: 月度訂閱: ¥x8/月
zh_hk: 月度訂閱: ¥x8/月

source: 未找到可恢复的购买记录。如果您认为这是一个错误，请联系客户支持。
ar: لم يتم على العثور سجلات شراء قابلة للاستعادة. إذا كنت تعتقد أن هذا خطأ، يرجى الاتصال بدعم العملاء.
de: Keine wiederherstell Käufe gefunden. Sie glauben, dass dies ein Fehler ist, wenden Sie sich an bitte den Kundensupport.
en: No recoverable purchase found records. If you believe this is an error, please contact customer support.
es: No se encontraron registros de compra para restaurar. Si crees que esto es un error, contacta al soporte al cliente.
fr: Aucun achat récupérable trouvé. Si vous pensez que c'est une erreur, veuillez contacter le support client.
id: Catatan pembelian yang dapat dipulihkan tidak ditemukan. Jika Anda merasa ini adalah kesalahan, silakan hubungi dukungan pelanggan.
it: Non è stata trovata alcuna cronologia di acquisto ripristinabile. Se ritieni che ci sia stato un errore, contatta il supporto clienti.
ja: 元復可能な購入履歴が見つかりませんでした。これが誤りだと思われる場合は、カスタマーサポートにお問い合わせください。復
ko: 복원할 구매 내역을 찾을 수 없습니다。이것이 오류라고 생각하면 고객 지원에 문의하십시오。
nl: Geen herstelbare aankopen gevonden. Als u denkt dat dit een fout is, neem dan contact op met de klantenservice.
pl: Nie znaleziono możliwych do przywrócenia zakupów. Jeśli uaszważ, że to błąd, skontaktuj się z obsługą klienta.
pt_br: Nenhum registro de compra recuperável encontrado. Se você acha que isso é um erro, contate o suporte ao cliente.
pt_pt: Não Encontrado Registros de Compras Recuperáveis. Se você acredita que isso é um erro, entre em contato com o suporte ao cliente.
ru: Не найдено записей для восстановления покупки. Если вы считаете это ошиб,кой свяжитесь со службой поддержки.
th: ไม่พบประวัติการซื้อที่คืนได้ หากคุณคิดว่านเป็นี่ข้อผิดพลาด กรุณาติดต่อฝ่ายบริการลูก
tr: Geri yüklenebilir bir satın alma kaydı bulunamadı. Bu bir hata olduğunu düşünüyorsanız, lütfen müşteri desteğiyle iletişime geçin.
vi: Không tìm thấy hồ sơ mua hàng có thể khôi phục. Nếu bạn tin rằng đây là lỗi, vui lòng liên hệ với bộ phận hỗ trợ khách hàng.
zh_hant: 未找到可恢復的購買記錄。如果您認為這個是一錯誤，請聯絡客戶支持。
zh_hk: 未找到可恢复购买的记录。如果您认为这是一个错误，请联系客户支持。

source: 未找到您的相机型号？别担心，我们支持全部型号，稍后可在设置中更新。
ar: لم يتم العثور على طراز كاميرتك؟ لا تقلق، نحن ندعم جميع الطرازات، ويمكنك التحديث في الإعدادات لاحقًا.
de: Kameramodell nicht dabei? Kein Problem, Sie können es später in den Einstellungen nachtragen.
en: Camera model not found? No worries, you can update it later in settings.
es: No encontró el modelo de su cámara? No se preocupe, podrá actualizarlo luego en la configuración
fr: Modèle non listé ? Pas de souci, vous pourrez le préciser plus tard dans les réglages.
id: Model kamera Anda tidak ditemukan? Tenang, kami mendukung semua model, Anda dapat memperbarui di pengaturan nanti.
it: Non hai trovato il modello della tua fotocamera? Non preoccuparti, supportiamo tutti i modelli puoi, aggiornare nelle impostazioni in seguito.
ja: お使いのカメラモデルが見つかりませんか？心配しないでください、すべてのモデルをサポートしてお、り後で設定で更新できます。
ko: 카메라 모델을 찾을 수 없나요? 걱정 마세요, 나중에 설정에서 업데이트할 수 있습니다.
nl: Uw cameramodel niet gevonden? Geen zorgen, we ondersteunen alle modellen. U kunt dit later in de instellingen bijwerken.
pl: Nie można znaleźć modelu aparatu? Nie martw się, obsługujemy wszystkie modele, można później zaktualizować w ustawieniachNie.
pt_br: Modelo de câmera não encontrado? Não se preocupe, damos suporte a todos os modelos e você pode atualizá-lo mais tarde nas configurações.
pt_pt: Não Encontrou O Modelo da Sua Câmera? Não se preocupe, suportamos todos os modelos, pode atualizar nas configurações mais tarde.
ru: Не можете найти модель вашей камеры? Не волнуйтесь, мы поддерживаем все модели, вы сможете обновить настройки позже.
th: ไม่ค้าพบรุ่นกล้องของคุณ? ไม่ต้องกังลว เราสับนสนุนทุกรุ่น สามารถอัปเดตในการตั้งค่าได้ภายหลัง
tr: Kamera modelinizi bulamadık mı? Endişelenmeyin, tüm modelleri destekliyoruz, daha sonra ayarlardan güncelleyebilirsiniz.
vi: Không tìm thấy mẫu máy ảnh của bạn? Đừng lo, chúng tôi hỗ trợ tất cả các mẫu, bạn có thể cập nhật sau trong cài đặt.
zh_hant: 未找到您的相機型號？別擔心，稍後可在設定中更新。
zh_hk: 未找到您的相機型號？別擔心，稍後可在設定中更新。

source: 未检测到富士图片，请先添加图片哦～
ar: لم يتم اكتشاف صورة فوجي، يرجى إضافة صورة أولاً~
de: Fuji-Bild nicht erkannt, bitte zuerst Bild hinzufügen～
en: No Fuji images detected, please add images first~
es: No se detectaron imágenes de Fuji, por favor añada una imagen primero
fr: Image Fuji non détectée veuillez ajouter une image～
id: Tidak terdeteksi gambar Fuji, silakan tambahkan gambar terlebih dahulu~
it: Immagine Fuji non rilevata, si prega di aggiungere unagine prima ~'imm
ja: 富士の画像が検出されません。先に画像を追加してください～
ko: 후지 이미지를 찾을 수 없습니다. 먼저 이미지를 추가해 주세요~
nl: Geen Fujifoto gedetecteerd, voeg eerst een foto toe～
pl: Nie wykryto zdjęcia Fujifilm, dodaj zdjęcie～
pt_br: Nenhuma imagem Fujifilm detectada, adicione uma imagem primeiro～
pt_pt: Nenhuma Imagem da Fuji Detectada, adicione uma imagem primeiro~
ru: обнаружНеено изображения Fuji, сначала добавьте изображение～
th: ไม่พบภาพฟูจิ，请ภาพเพิ่มนะก่อน～
tr: Fujifilm resmi algılanmadı, lütfen önce resim ekleyin.
vi: Không phát hiện thấy hình ảnh Fuji, vui lòng thêm hình ảnh trước～
zh_hant: 未檢測到富士圖片，請先添加圖片哦～
zh_hk: 未檢測到富士圖片，請先添加圖片哦～

source: 未知国家未知城市
ar: دبل غير معروف ومدينة غير معروفة
de: Unbekanntes Land,Unbekannte Stadt
en: Unknown Country, Unknown City
es: País desconocido, ciudad desconocida
fr: Pays inconnu, ville inconnue
id: Negara Tidak Diketahui, Kota Tidak Diketahui
it: Paese sconosciuto, città sconosciuta
ja: 未知の国、未知の都市
ko: 알 수 없는 국가, 알 수 없는 도시
nl: Onbekend land onbekende stad
pl: Nieznany kraj, nieznane miasto
pt_br: País e cidade desconhecidos
pt_pt: País Desconhecido Cidade Desconhecida
ru: Неизвестная страна, неизвестный город
th: ประเทศที่ไม่รู้จักและเมืองที่ไม่รู้จัก
tr: Bilinmeyen Ülke Bilinmeyen Şehir
vi: Quốc gia và thành phố không xác định
zh_hant: 未知國家未知城市
zh_hk: 未知國家未知城市

source: 未知地区
ar: منطقة غير معروفة
de: Unbekanntes Gebiet
en: Unknown Area
es: Área desconocida
fr: Région inconnue
id: Wilayah Tidak Diketahui
it: Area sconosciuta
ja: 未知の地域
ko: 알 수 없는 지역
nl: Onbekende regio
pl: Nieznany obszar
pt_br: Região desconhecida
pt_pt: Região Desconhecida
ru: Неизвестный район
th: ภูมิภาคที่ไม่รู้จัก
tr: Bilinmeyen Bölge
vi: Khu vực không xác định
zh_hant: 未知地區
zh_hk: 未知地區

source: 未知城市
ar: مدينة غير معروفة
de: Unbekannte Stadt
en: Unknown City
es: Ciudad desconocida
fr: Ville inconnue
id: Kota Tidak Diketahui
it: Città sconosciuta
ja: 未知の都市
ko: 알 수 없는 도시
nl: Onbek stad
pl: znane miasto
pt_br: Cidade desconhecida
pt_pt: Cidade Desconhecida
ru: Неизвестный город
th: เมืองที่ไม่รู้จัก
tr: Bilinmeyen Şehir
vi: Th phốành không xác định

source: 未选择
ar: لم يتم الاختيار
de: Nicht ausgewählt
en: Not Selected
es: No seleccionado
fr: Non sélectionné
id: Tidak Dipilih
it: Non selezionato
ja: 未選択
ko: 선택되지 않음
nl: Niet geselecteerd
pl: Brak wyboru
pt_br: Não selecionado
pt_pt: Não Selecionado
ru: Не выбрано
th: ไม่ได้เลือก
tr: Seçilmedi
vi: Không được chọn
zh_hant: 未選擇
zh_hk: 未擇選

source: 机型
ar: نوع الجهاز
de: Modell
en: Model
es: Modelo
fr: Modèle
id: Model
it: Modello
ja: 機種
ko: 델모
nl: Model
pl: usuModel
pt_br: Modelo
pt_pt: Modelo
ru: Модель
th: โมเดล
tr: Model
vi: Loại máy
zh_hant: 機型
zh_hk: 機型

source: 机身序列号
ar: رقم تسلسل الجسم
de: Kameragehäuse-Seriennummer
en: Body Number Serial
es: Número de serie del cuerpo
fr: Numéro de série du boîtier
id: orNom Bod Seriyshell
it: Numero di serie del corpo
ja: ボディシリアル番号
ko: 바 시디리얼 넘버
nl: Serienummer behuizing
pl: Numer serynyj korp
pt_br: Número de Série do Corpo
pt_pt: Número de Série do da Corpo Câmera
ru: Серийный номер
th: หมายเลขซีเรียลของตัวเครื่อง
tr: Gövde seri numarası
vi: Số sê-ri thân máy
zh_hant: 機身序列號
zh_hk: 機身序列號

source: 权益
ar: حقوق
de: Vorteile
en: Privileges
es: Beneficios
id: Hak
it: diritti
ja: 権利
ko: 권리
nl: Rechten
pl: Prawa
pt_br: Benefícios
pt_pt: Direitos
ru: Права
th: สิทธิประโยชน์
tr: Haklar
vi: Quyền lợi
zh_hant: 權益
zh_hk: 權益

source: 极简Logo
ar: شعار مبسط
de: Minimalist Logoisches
en: Mini Logo
es: Logo pequeño
fr: Logo minimaliste
id: Logo Minimalis
it: Logo minimalista
ja: ミニマルなロゴ
ko: 미니멀 로고
nl: Minimalistische logo
pl: Minimalistyczne logo
pt_br: Logo Minimalista
pt_pt: Logo Minimalista
ru: Минималистичный логотип
th: โลโก้สุดเรียบง่าย
tr: Minimalist Logo
vi: Logo tối giản
zh_hant: 極簡Logo
zh_hk: 極簡Logo

source: 查看社区配方
ar: زعرض وصفة المجتمع
de: Community-Rezepte
en: View Community Recipes
es: Ver recetas de la comunidad
fr: Recettes de la communauté
id: Lihat Formulasi Komunitas
it: Ricette della comunità
ja: コミュニティレシピ
ko: 커뮤니티 레시피
nl: Gemeenschapsrecepten
pl: Podgląd przepisów społeczności
pt_br: Ver receita da comunidade
pt_pt: Ver Receitas da Comunidade
ru: Посмотреть общественные формулы
th: ดูสูตรชุมชน
tr: Topluluk Tariflerine Gözın At
vi: Recipe cộng đồng
zh_hant: 查看社區配方
zh_hk: 查看社區配方

source: 查看笔记
ar: عرض الملاحظات
de: Notizen anzeigen
en: View Note
es: Ver nota
fr: Voir la note
id: Lihat Catatan
it: Visualizza nota
ja: ートノを表示
ko: 메모 보기
nl: Bekijk notitie
pl: Podgląd not
pt_br: Visualizar notas
pt_pt: Visualizar nota
ru: Посмотреть заметки
th: ดูบันทึก
tr: Notu Görüntüle
vi: Xem ghi chú
zh_hant: 查看筆記
zh_hk: 查看筆記

source: 查看笔记列表
ar: عرض قائمة الملاحظات
de: Notizen anzeigen
en: View Note List
es: Ver lista de notas
fr: Liste des notes
id: Lihat Daftar Catatan
it: Visualizza elenco note
ja: ノートリストを表示
ko: 메모 목록 보기
nl: Notities bekijken
pl: atekPodgląd listy notatek
pt_br: Ver lista de notas
pt_pt: Lista de Notas
ru: Список заметок
th: ดูรายการบันทึก
tr: Not Listesine Göz Atın
vi: Xem ghi chú
zh_hant: 查看筆記列表
zh_hk: 查看記列表筆

source: 查看筛选结果
ar: عرض نتائج الفر
de: Filterergebnisse anzeigen
en: View Filter Results
es: Ver resultados del filtro
fr: Voir les résultats de filtre
id: Lihat Hasil Penyaringan
it: izzaVisual i risultati dei filtri
ja: 絞り込み結果を表示
ko: 터필링 결과 보기
nl: Bekijk filterresultaten
pl: gląd wyników filtracji
pt_br: Ver resultados filtrados
pt_pt: Ver resultados filtrados
ru: Просмотреть результаты фильтрации
th: ผลลัพธ์การกรอง
tr: Filtre Sonuçlarını Gözden Geçirin
vi: Xem kết quả lọc
zh_hant: 檢視篩選結果
zh_hk: 查看篩選結果

source: 查看被点击
ar: تم النقر على عرض
de: Ansehen wurde geklickt
en: View Clicked
es: Ver clicado
fr: Voir cliqué
id: Lihat Diklik
it: Visualizzazione cliccata
ja: 表示がクリックされました
ko: 보기 클릭됨
nl: Bekijken werd ingedrukt
pl: Podgląd został kliknięty
pt_br: Ver clicado
pt_pt: Visualização clicada
ru: Просмотр нажато
th: สอบดูถูกคลิก
tr: Gözden Geçirildi Tıklandı
vi: Xem đã được nhấp chuột
zh_hant: 查看被點擊
zh_hk: 查看被點擊

source: 查看配方
ar: عرض الوصفة
de: Rezept anzeigen
en: View Recipe
es: Ver receta
fr: Voir la recette
id: Lihat Formulasi
it: Elenco note
ja: レシピを表示
ko: 레시피 보기
nl: Bekijk recept
pl: glPodąd przepisówPod
pt_br: Visualizar receita
pt_pt: Ver Receita
ru: Посмотреть формулу
th: ดูสูตรดู
tr: Tarifi Görüntüle
vi: Xem công thức

source: 查询失败: %@
ar: استعلام فشل: %@
de: Abfrage fehlgeschlagen: %@
en: Query Failed: %@
es: Consulta fallida: %@
fr: Échec de la requête: %@
id: Pencarian Gagal: %@
it: Interrogazione fallita: %@
ja: クエリに失敗しました: %@
ko: 실패: %@
nl: Controle mislukt: %@
pl: Zapytanie nie powiodło się: %@
pt_br: Falha na consulta: %@
pt_pt: Falha na consulta: %@
ru: Ошибка запроса: %@
th: ร้องขอล้มเหลว: %@
tr: Sorgulama Hatası: %@
vi: Tra cứu thất bại: %@
zh_hant: 查詢失敗: %@
zh_hk: 查詢失敗: %@

source: 查询富士照片EXIF数据
ar: استعلام عن بيانات EXIF لل فوجصوري
de: EXIF-Daten der Fuji-Fotos anzeigen
en: View Fuji photo EXIF data
es: Ver datos EXIF de fotos de Fuji
fr: Afficher les données EXIF des photos Fuji
id: Cari Data EXIF Foto Fujifilm
it: Visualizzare i dati EXIF delle foto Fuji
ja: 富士写真のEXIFデータを表示
ko: 후지 사진의 EXIF 데이터 보기
nl: EXIF-gegevens van Fuji-foto's bekijken
pl: Wyszukaj dane EXIF zdjęcia Fujifilm
pt_br: Consultar dados EXIF de foto Fuji
pt_pt: Consultar dados EXIF de fotos Fuji
ru: Просмотреть EXIF-данные фотоаппарата Fuji
th: ขร้องอ EXIFข้อมูล ภาพถ่ายฟูจิ
tr: Fujifilm Fotoğraflar EXınınIF Verilerini Sorgula
vi: Xem dữ liệu EXIF của ảnh Fuji
zh_hant: 查詢富士照片EXIF數據
zh_hk: 查詢富士照片EXIF數據

source: 标签
ar: علامة
de: Label
en: TagTitle
es: Etiqueta
fr: Étiquette
id: Label
it: Etichetta
ja: タグ
ko: 태그
nl: Label
pl: Etykieta
pt_br: Etiqueta
pt_pt: Etiqueta
ru: Метка
th: ป้าย
tr: Etiket
vi: Thẻ
zh_hant: 標籤
zh_hk: 標籤

source: 标题
ar: العنوان
de: Titel
en: Title
es: título
fr: Titre
id: Judul
it: Titolo
ja: タイトル
ko: 제목
nl: Titel
pl: Tytuł
pt_br: Título
pt_pt: Título
ru: Заголовок
th: หัวข้อ
tr: Başlık
vi: Tiêu đề
zh_hant: 標題
zh_hk: 標題

source: 模糊
ar: غموض
de: unscharf
en: Blurry
es: borroso
fr: Flou
id: Buram
it: Sfocato
ja: ぼやけた
ko: 모호한
nl: Vervaagd
pl: Rozmycie
pt_br: Desfocado
pt_pt: Desfocar
ru: Размытость
th: ลอ
tr: Bulanıklık
vi: Mờ

source: 欢迎体验%@边框，请多多反馈
ar: مرحبًا بك لتجربة إطار %@، يرجى تقديم المزيد من الملاحظات
de: Willkommen beim Experimentieren mit %@ Rahmen, bitte geben Sie uns Ihr Feedback
en: Welcome to experience the %@ frame, please provide feedback
es: Bienvenido a experimentar el marco %@, por favor envíenos sus comentarios
fr: Bienvenu pour essayer le cadre %@, veuillez nous donner plus de retours
id: ihSelamat Datang Di %@ Bingkai, Mohon Beri Umpan Balik yang BanyakP
it: Benvenuto nell'esperienza cornice %@, si prega di fornire feedback
ja: %@フレームをご体験いただきありがとうございます。フィードバックをお待ちしております
ko: %@프레임을 사용해 주셔서 감사합니다. 많은 피드백 부탁드립니다.
nl: Welkom bij het ervaren van de %@ frame, geef ons alstublieft feedback
pl: itamy w nowej ramce ［%@], podziel się swoją opinią
pt_br: Bem-vindo para experimentar aa bord %@, por favor, dê seu feedback
pt_pt: Bem-vindo a experiência com a borda %@, por favor forneça feedback
ru: Добро пожаловать в рамку %@, пожалуйста, оставьте свои отзывы
th: ยินดีต้อนรับสู่%@กรอบ กรุณาให้ความคิดเห็นมากๆ
tr: %@ çerçevesine hoş geldiniz, geri bildirimlerinizi bekliyoruz
vi: Chào mừng trải nghiệm viền %@, hãy phản hồi nhiều hơn
zh_hant: 歡迎體驗%@邊框，請多多反饋
zh_hk: 歡迎體驗%@邊框，請多多反饋

source: 正在删除配方笔记
ar: جاري حذف ملاحظات الوصفة
de: Rezeptnotiz wird gelöscht
en: Deleting Recipe Note
es: Eliminando nota de la receta
fr: ...Suppression de la note de recette en cours
id: Menghapus Catatan Resep
it: Eliminazione delle note della ricetta in corso
ja: レシピノートを削除中
ko: 레시피 노트 삭제 중
nl: Recept wordt verwijderd
pl: Usuwanie notatek przepisu
pt_br: Excluindo nota da receita
pt_pt: A apagar notas da receita
ru: Удаление заметок рецепта
th: กำลังลบโน้ตสูตร
tr: Tarif not sillarıiniyor
vi: Đang xoá recipe
zh_hant: 正在刪除配方筆記
zh_hk: 正在刪除配方筆記

source: 正在后台同步中..., 请确认已打开 iCloud服务，稍后查看～
ar: اري المزامنة في الخلفية... ، يرجى التأكد من فتح خدمة iCloud والتحققق لاحًا～
de: Synchronisation im Hintergrund läuft gerade..., bitte überprüfen Sie, ob der iCloud-Dienst aktiviert ist und sehen Sie später wieder nach～
en: Syncing in the background..., Please make sure iCloud service is turned on and check back later～
es: Sincronizando en segundo plano..., por favor confirme que ha activado el servicio iCloud, revise más tarde～
fr: Synchronisation en cours en arrière-plan..., veuillez vérifier que le service iCloud est activé, et regardez plus tard～
id: Sedang menyinkronisasi di latar belakang...,ikan Past layanan iCloud sudah dibuka, dan periksa nanti～
it: Sincronizzazione in corso in background..., si prega di confermare che i servizi iCloud siano attivi e riprovare più tardi～
ja: バックグラウンドで同期中です..., iCloudサービスが有効になっていることを確認し、後ほどご覧ください～
ko: 백그라운에서드 동기화 중입니다... iCloud 서비스를 켰지는 확인하시고, 잠시 후에 확인하세요~
nl: Synchroniseren op de achtergrond..., zorg ervoor dat iCloud-diensten ingeschakeld zijn,er controle later opnieuw～
pl: Synchronizowanie w tle..., upewnij się, że usługa iCloud jest włączona, sprawdź później ～
pt_br: Sincronizando em segundo plano..., certifique-se de que o serviço iCloud está ativado, verifique mais tarde~
pt_pt: Sincronizando em plano segundo..., por favor, verifique se o serviço iCloud está ativado e verifique mais tarde~
ru: Синхронизация с фоном..., пожалуйста, убедитесь, что iCloud включен, и проверьте позже～
th: กำลังซิงค์ลงในพื้นหลัง, กรุณายืนยันว่ามี iCloudเปิดใช้งานแล้วและกลับมาดูในภายหลัง
tr: Arka planda senkronizasyon devam ediyor..., iCloud hizmetini açtığınızdan emin olun, daha sonra kontrol edin～
vi: Đang đồng với bộ nền..., Vui lòng đảm bảo i đãCloud bật, kiểm tra lại sau~
zh_hant: 正在後台同步中..., 請確認已打開 iCloud服務，稍後查看～
zh_hk: 正在後台中同步..., 請確認已啟開 iCloud服務，稍後檢視～

source: 正在复制配方
ar: جاري نسخ الوصفةج
de: Rezept wird kopiert
en: Copying Recipe
es: Copiando receta
fr: Copie de la recette en cours
id: Menyalin Resep
it: Copia della ricetta in corso
ja: レシピをコピー中
ko: 레시피를 복사 중입니다
nl: Recept wordt gekopieerd
pl: Kopiowanieisu przep
pt_br: Copiando receita
pt_pt: A copiar receita
ru: Копирование рецепта
th: กำลังคัดลอกสูตร
tr: ifTar kopyalanıyor
vi: Đang sao chép recipe
zh_hant: 正在複製配方
zh_hk: 正在複製配方

source: 正在生成分享二维码...
ar: جاري إنشاء رمز QR للمشاركة...
de: QR-Code wird generiert...
en: Generating Share QR Code...
es: Generando código QR de compartir...
fr: Génération du code QR de partage en cours...
id: Sedang membuat Kode QR berbagi...
it: Generazione del codice QR di condivisione in corso...
ja: QRコードを生成中...
ko: 공유 QR 코드를 생성하는입니다 중…
nl: QR-code voor delen wordt gegenereerd...
pl: Generowanie kodu QR do udostępniania...
pt_br: Gerando código QR de compartilhamento...Su
pt_pt: A gerar o código QR para partilha...
ru: Генерация QR-кода для обмена...
th: กำลังสร้างร QRหัส สำหรับแชร์...
tr: Paylaşım QR kodu oluşturuluyor...
vi: Đang tạo mã QR để chia sẻ...
zh_hant: 正在生成分享二維碼...
zh_hk: 正在生成分享二維碼...
